{
    "anime": "Toaru Kagaku no Accelerator",
    "sinopse": "",
    "episodios": [
        {
            "episodio": 1,
            "titulo": "Accelerator, o esper mais poderoso da Cidade Acadêmica",
            "descricao": "Accelerator ainda se recupera de ferimentos sofridos, isso acabou limitando seu poder. Ele agora é alvo de um grupo que roubou uma arma criada especificamente para enfrentar o número um da Cidade Acadêmica.",
            "link_video": "https://p1.animescomix.com/stream/animes/t/toaru-kagaku-no-accelerator/01.mp4"
        },
        {
            "episodio": 2,
            "titulo": "Necromancer",
            "descricao": "Um grupo da Anti-Skill persegue uma pessoa que anunciam ser criminosa, mas esse grupo causa estranhamento pela truculência, algo incomum até o momento. Isso chama atenção de Accelerator, que possui algumas perguntas a fazer à suposta criminosa.",
            "link_video": "https://p1.animescomix.com/stream/animes/t/toaru-kagaku-no-accelerator/02.mp4"
        },
        {
            "episodio": 3,
            "titulo": "Numbers",
            "descricao": "Esther leva Accelerator até o local onde está um dos envolvidos no incidente envolvendo cadáveres, mas logo percebem que o oponente é mais poderoso que o esperado. Apesar de seu desinteresse por tudo, ao saber que Last Order pode acabar sendo envolvida, Accelerator decide agir.",
            "link_video": "https://p1.animescomix.com/stream/animes/t/toaru-kagaku-no-accelerator/03.mp4"
        },
        {
            "episodio": 4,
            "titulo": "Third Number",
            "descricao": "Uma nova aliada aparece para combater a DA, que aos poucos tem seus segredos desvendados. As ações ousadas do grupo que diz agir em nome da justiça deixa descontente os próprios aliados e agora são considerados apenas um fardo a ser descartado.",
            "link_video": "https://p1.animescomix.com/stream/animes/t/toaru-kagaku-no-accelerator/04.mp4"
        },
        {
            "episodio": 5,
            "titulo": "DA - Sombras da Anti-Skill",
            "descricao": "Os integrantes do grupo DA estão ficando sem saída após seus patrocinadores ordenarem que sejam eliminados, mas a Anti-Skill também começa a perseguição dos seus antigos combatentes. Após descobrir que uma das Sisters foi raptada, Accelerator resolve interferir.",
            "link_video": "https://p1.animescomix.com/stream/animes/t/toaru-kagaku-no-accelerator/05.mp4"
        },
        {
            "episodio": 6,
            "titulo": "Scavengers",
            "descricao": "O grupo de assassinas chamado Scavengers aparece para eliminar a organização DA. A Anti-Skill tenta impedir, mas apenas se tornam parte do massacre. Esther quer evitar que mais mortes aconteçam, mas sozinha não é capaz de enfrentar as poderosas inimigas.",
            "link_video": "https://p1.animescomix.com/stream/animes/t/toaru-kagaku-no-accelerator/06.mp4"
        },
        {
            "episodio": 7,
            "titulo": "Download",
            "descricao": "Esther se sente aliviada ao ver o fim da batalha contra as Scavengers. Mas ainda precisa ir atrás de Hishigata, na esperança de salvar a garota chamada Hirumi e uma das Sisters.",
            "link_video": "https://p1.animescomix.com/stream/animes/t/toaru-kagaku-no-accelerator/07.mp4"
        },
        {
            "episodio": 8,
            "titulo": "Friend",
            "descricao": "Esther veio ao Japão a pedido de Mikihiko, que deseja usar as habilidades de necromancia dela. Mas tudo gira em torno da irmã de Mikihiko, Hirumi, que deseja muito se tornar uma Nível 6. Sem que ninguém saiba, o tempo de Hirumi estava acabando.",
            "link_video": "https://p1.animescomix.com/stream/animes/t/toaru-kagaku-no-accelerator/08.mp4"
        },
        {
            "episodio": 9,
            "titulo": "Memory of death - Morta 10031 vezes",
            "descricao": "Uma das Sisters é raptada para que Mikihiko e Hirumi consigam uma fórmula usando a memória acumulada de 10031 mortes sofridas por Sisters anteriores e com isso fortalecer as habilidades dos robôs dos irmãos Hishigata.",
            "link_video": "https://p1.animescomix.com/stream/animes/t/toaru-kagaku-no-accelerator/09.mp4"
        },
        {
            "episodio": 10,
            "titulo": "Catástrofe - O despertar",
            "descricao": "Hishigata se sente aliviado por ter cumprido a missão de salvar sua irmã, mas sua alegria dura pouco. Esther se sente cada vez mais culpada pela situação e luta para tentar consertar seus erros.",
            "link_video": "https://p1.animescomix.com/stream/animes/t/toaru-kagaku-no-accelerator/10.mp4"
        },
        {
            "episodio": 11,
            "titulo": "Perfect golem - Corpo perfeito",
            "descricao": "Nada parece deter o crescimento do poder de Isaac Rosenthal. Hishigata agora compreende o que aconteceu com sua irmã e decide cooperar com Accelerator e Esther, mas falta muito pouco tempo até que o poder divino esteja nas mãos do inimigo.",
            "link_video": "https://p1.animescomix.com/stream/animes/t/toaru-kagaku-no-accelerator/11.mp4"
        },
        {
            "episodio": 12,
            "titulo": "O que deve ser protegido",
            "descricao": "Accelerator, Esther e os outros finalmente chegam perto do corpo principal de Isaac e se preparam para o conflito final. No entanto, com a carga no eletrodo do acelerador quase gasta, eles terão chance de derrotar Isaac e salvar a cidade?",
            "link_video": "https://p1.animescomix.com/stream/animes/t/toaru-kagaku-no-accelerator/12.mp4"
        }
    ]
}